Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/WirelessModemSettings.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nl, no, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

# CONNECT_OVER_USB_STEP_1_IPHONE
source: Plug iPhone into your computer.
ar: قم بتوصيل الـ iPhone بالكمبيوتر الخاص بك.
bg: Свържете iPhone към компютъра с кабел.
bn: আপনার কম্পিউটারের সাথে iPhone যুক্ত করুন
ca: Connecta l’iPhone a l’ordinador.
cs: Připojte iPhone k počítači.
da: Slut iPhone til computeren.
de: Schließe das iPhone an deinen Computer an.
el: Συνδέστε το iPhone με τον υπολογιστή σας.
es: Enchufa el iPhone al ordenador.
es_419: Conecta el iPhone a tu computadora.
fi: Liitä iPhone tietokoneeseen.
fr: Branchez l’iPhone à l’ordinateur.
fr_ca: Branchez l’iPhone à l’ordinateur.
gu: iPhoneને તમારા કંપ્યુટરમાં પ્લગ ઈન કરો.
he: יש לחבר את ה-iPhone למחשב באמצעות כבל.
hi: iPhone को अपने कंप्यूटर में प्लग-इन करें।
hr: Spojite iPhone na računalo.
hu: Csatlakoztassa az iPhone-t a számítógépéhez.
id: Hubungkan iPhone ke komputer Anda.
it: Collega iPhone al tuo computer.
ja: iPhoneをコンピュータにUSBで接続します。
kk: iPhone құрылғысын компьютерге жалғаңыз.
kn: iPhone ಅನ್ನು ನಿಮ್ಮ ಕಂಪ್ಯೂಟರ್‌ಗೆ ಪ್ಲಗ್ ಮಾಡಿ.
ko: iPhone을 컴퓨터에 연결합니다.
lt: Prijunkite „iPhone“ prie kompiuterio.
ml: നിങ്ങളുടെ കമ്പ്യൂട്ടറിലേക്ക് iPhone പ്ലഗ് ചെയ്യൂ.
mr: iPhone ला तुमच्या संगणकामध्ये प्लग इन करा.
ms: Pasangkan iPhone ke komputer anda.
nl: Sluit de iPhone aan op de computer.
no: Koble iPhone til datamaskinen.
or: ଆପଣଙ୍କ କମ୍ପ୍ୟୁଟର୍ ସହ iPhone ପ୍ଲଗ୍ କରନ୍ତୁ।
pa: iPhone ਨੂੰ ਆਪਣੇ ਕੰਪਿਊਟਰ ਵਿੱਚ ਪਲੱਗ ਇਨ ਕਰੋ।
pl: Podłącz iPhone'a do komputera.
pt_br: Conecte o iPhone ao seu computador.
pt_pt: Ligue o iPhone ao computador.
ro: Cuplați iPhone-ul la computerul dvs.
ru: Подключите iPhone к компьютеру.
sk: Pripojte iPhone k počítaču.
sl: Priključite iPhone na svoj računalnik.
sv: Anslut iPhone till datorn.
ta: iPhoneஐக் கம்ப்யூட்டருடன் இணைக்கவும்.
te: iPhoneను మీ కంప్యూటర్‌కు ప్లగిన్ చేయండి.
th: ต่อ iPhone เข้าเครื่องคอมพิวเตอร์ของคุณ
tr: iPhone’u bilgisayarınıza bağlayın.
uk: Приєднайте iPhone до компʼютера.
ur: ‏iPhone کو اپنے کمپیوٹر میں پلگ اِن کریں۔
vi: Cắm iPhone vào máy tính của bạn.
zh_cn: 将iPhone接到电脑上。
zh_hk: 將iPhone接上電腦。
zh_tw: 將iPhone接上電腦。

source: Password
ar: كلمة السر
bg: Парола
bn: পাসওয়ার্ড
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el: Συνθηματικό
es: Contraseña
es_419: Contraseña
fi: Salasana
fr: Mot de passe
fr_ca: Mot de passe
gu: પાસવર્ડ
he: סיסמה
hi: पासवर्ड
hr: Lozinka
hu: Jelszó
id: Kata Sandi
ja: パスワード
kk: Құпиясөз
kn: ಪಾಸ್‌ವರ್ಡ್
ko: 암호
lt: Slaptažodis
ml: പാസ്‌വേഡ്
mr: पासवर्ड
ms: Kata Laluan
nl: Wachtwoord
no: Passord
or: ପାସ୍‌ୱର୍ଡ୍‌
pa: ਪਾਸਵਰਡ
pl: Hasło
pt_br: Senha
pt_pt: Palavra‑passe
ro: Parolă
ru: Пароль
sk: Heslo
sl: Geslo
sv: Lösenord
ta: பாஸ்வேர்டு
te: పాస్‌వర్డ్
th: รหัสผ่าน
tr: Parola
uk: Пароль
ur: پاس ورڈ
vi: Mật khẩu
zh_cn: 密码
zh_hk: 密碼
zh_tw: 密碼

# TETHERING_SWITCH
source: Personal Hotspot
ar: نقطة اتصال شخصية
bg: Лична точка за достъп
bn: পার্সোনাল হটস্পট
ca: Punt d’accés personal
cs: Osobní hotspot
da: Internetdeling
de: Persönlicher Hotspot
el: Προσωπικό hotspot
es: Punto de acceso personal
es_419: Compartir Internet
fi: Oma hotspot
fr: Partage de connexion
fr_ca: Partage de connexion
gu: પર્સનલ હૉટસ્પૉટ
he: נקודת גישה אישית
hi: निजी हॉटस्पॉट
hr: Osobni hotspot
hu: Személyes hotspot
id: Hotspot Pribadi
it: Hotspot personale
ja: インターネット共有
kk: Жеке кіру нүктесі
kn: ವೈಯಕ್ತಿಕ ಹಾಟ್‌ಸ್ಪಾಟ್
ko: 개인용 핫스팟
lt: Asmeninė interneto prieiga
ml: പേഴ്സണൽ ഹോട്ട്സ്പോട്ട്
mr: वैयक्तिक हॉटस्पॉट
ms: Hotspot Peribadi
nl: Persoonlijke hotspot
no: Delt internett
or: ପର୍ସନଲ୍ ହଟ୍‌ସ୍ପଟ୍
pa: ਨਿੱਜੀ ਹੌਟਸਪੌਟ
pl: Hotspot osobisty
pt_br: Acesso Pessoal
pt_pt: Hotspot pessoal
ro: Hotspot personal
ru: Режим модема
sk: Osobný hotspot
sl: Osebna dostopna točka
sv: Internetdelning
ta: தனிப்பட்ட ஹாட்ஸ்பாட்
te: పర్సనల్ హాట్‌స్పాట్
th: ฮอตสปอตส่วนบุคคล
tr: Kişisel Erişim Noktası
uk: Власна точка доступу
ur: ذاتی ہاٹ اسپاٹ
vi: Điểm truy cập cá nhân
zh_cn: 个人热点
zh_hk: 個人熱點
zh_tw: 個人熱點

# FAMILY_HOTSPOT_OFF
source: Off
ar: إيقاف
bg: Изкл.
bn: বন্ধ
ca: No
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: No
es_419: No
fi: Pois
fr: Non
fr_ca: Non
gu: બંધ
he: כבויה
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: Non attivo
ja: オフ
kk: Өшірулі
kn: ಆಫ್
ko: 끔
lt: Išjungta
ml: ഓഫ്
mr: ऑफ
ms: Tak Aktif
nl: Uit
no: Av
or: ଅଫ୍
pa: ਬੰਦ ਕਰੋ
pl: Wyłączony
pt_br: Desativado
pt_pt: Desligado
ro: Dezactivat
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
ta: ஆஃப்
te: ఆఫ్
th: ปิด
tr: Kapalı
uk: Вимкнено
ur: بند
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# FAMILY_HOTSPOT_ASK
source: Ask for Approval
ar: طلب الإذن
bg: Питай за одобрение
bn: অনুমোদনের জন্য জিজ্ঞাসা করুন
ca: Demana permís
cs: Požádat o schválení
da: Bed om godkendelse
de: Genehmigung anfordern
el: Ερώτηση για έγκριση
es: Pedir aprobación
es_419: Pedir autorización
fi: Pyydä hyväksyntää
fr: Demander l’autorisation
fr_ca: Demander l’autorisation
gu: માન્યતા માટે પૂછો
he: בקשת אישור
hi: अनुमोदन के लिए पूछें
hr: Pitaj za odobrenje
hu: Rákérdezés a jóváhagyásra
id: Minta Persetujuan
it: Richiedi autorizzazione
ja: 承認を求める
kk: Растауды сұрау
kn: ಅನುಮೋದನೆಗಾಗಿ ಕೇಳಿ
ko: 승인 여부 물어보기
lt: Prašyti patvirtinimo
ml: അനുമതിക്കായി ആവശ്യപ്പെടൂ
mr: स्वीकृतीसाठी विचारा
ms: Minta Kelulusan
nl: Vraag om toestemming
no: Be om godkjenning
or: ଅନୁମୋଦନ ପାଇଁ ପଚାରନ୍ତୁ
pa: ਪ੍ਰਵਾਨਗੀ ਮੰਗੋ
pl: Proś o zatwierdzenie
pt_br: Solicitar Aprovação
pt_pt: Pedir autorização
ro: Solicitare aprobare
ru: Запрос подтверждения
sk: Požiadať o schválenie
sl: Vprašaj za dovoljenje
sv: Be om godkännande
ta: ஒப்புதல் கேள்
te: ఆమోదం కోసం అడగాలి
th: ถามเพื่อขออนุญาต
tr: Onay İste
uk: Питати згоди
ur: منظوری کے لیے پوچھیں
vi: Yêu cầu phê duyệt
zh_cn: 需要批准
zh_hk: 需要批准
zh_tw: 需要核准

# POWER_ALERT_BOTH_OFF_OK_BUTTON
source: Turn on %@ and Bluetooth
ar: تشغيل %@ و Bluetooth
bg: Включи %@ и Bluetooth
bn: %@ ও Bluetooth চালু করুন
ca: Activa la %@ i el Bluetooth
cs: Zapnout %@ a Bluetooth
da: Slå %@ og Bluetooth til
de: %@ und Bluetooth aktivieren
el: Ενεργοποίηση %@ και Bluetooth
es: Activar %@ y Bluetooth
es_419: Activar %@ y Bluetooth
fi: %@ ja Bluetooth päälle
fr: Activer %@ et Bluetooth
fr_ca: Activer %@ et Bluetooth
gu: %@ અને Bluetooth ચાલુ કરો
he: הפעלת %@ ו-Bluetooth
hi: %@ और Bluetooth चालू करें
hr: Uključi %@ i Bluetooth
hu: %@ és Bluetooth bekapcsolása
id: Nyalakan %@ dan Bluetooth
it: Attiva %@ e Bluetooth
ja: %@とBluetoothをオンにする
kk: %@ және Bluetooth қосу
kn: %@ ಮತ್ತು Bluetooth ಅನ್ನು ಆನ್ ಮಾಡಿ
ko: %@ 및 Bluetooth 켜기
lt: Įjungti „%@“ ir „Bluetooth“
ml: %@ എന്നതും Bluetooth-ഉം ഓൺ ചെയ്യൂ
mr: %@ आणि Bluetooth सुरू करा
ms: Aktifkan %@ dan Bluetooth
nl: Schakel %@ en Bluetooth in
no: Slå på %@ og Bluetooth
or: %@ ଓ Bluetooth କୁ ଚାଲୁ କରନ୍ତୁ
pa: %@ ਅਤੇ Bluetooth ਨੂੰ ਚਾਲੂ ਕਰੋ
pl: Włącz %@ i Bluetooth
pt_br: Ativar %@ e Bluetooth
pt_pt: Ativar %@ e Bluetooth
ro: Activați %@ și Bluetooth
ru: Включить %@ и Bluetooth
sk: Zapnúť %@ a Bluetooth
sl: Vklopi %@ in Bluetooth
sv: Slå på %@ och Bluetooth
ta: %@ மற்றும் Bluetoothஐ ஆன் செய்
te: %@ మరియు Bluetooth‌ను ఆన్ చేయండి
th: เปิดใช้%[tt]@และบลูทูธ
tr: Aç: %@ ve Bluetooth
uk: Увімкнути %@ і Bluetooth
ur: ‏%@ اور ‏Bluetooth کو چالو کریں
vi: Bật %@ và Bluetooth
zh_cn: 打开%@和蓝牙
zh_hk: 開啟%@及藍牙
zh_tw: 開啟%@和藍牙

# POWER_ALERT_BOTH_OFF_CANCEL_BUTTON
source: USB Only
ar: ‏USB فقط
bg: Само USB
bn: শুধুমাত্র USB
ca: Només USB
cs: Pouze USB
da: Kun USB
de: Nur USB
el: USB μόνο
es: Solo USB
es_419: Sólo USB
fi: Vain USB
fr: USB uniquement
fr_ca: USB uniquement
gu: માત્ર USB
he: ‏USB בלבד
hi: केवल USB
hr: Samo USB
hu: Csak USB
id: USB Saja
it: Solo USB
ja: USBのみ
kk: Тек USB
kn: USB ಮಾತ್ರ
ko: USB만 사용
lt: Tik USB
ml: USB മാത്രം
mr: केवळ USB
ms: USB Sahaja
nl: Alleen USB
no: Kun USB
or: କେବଳ USB
pa: ਸਿਰਫ਼ USB
pl: Tylko USB
pt_br: Apenas USB
pt_pt: Só USB
ro: Doar USB
ru: Только USB
sk: Len USB
sl: Samo USB
sv: USB
ta: USB மட்டும்
te: USB మాత్రమే
th: เฉพาะ USB
tr: Yalnızca USB
uk: Тільки USB
ur: صرف ‏USB
vi: Chỉ USB
zh_cn: 仅USB
zh_hk: 只使用USB
zh_tw: 只使用USB

# POWER_ALERT_WF_OFF_MESSAGE
source: Personal hotspot will only be available over Bluetooth and USB. Do you also want to enable it over %@?
ar: سوف تكون نقطة الاتصال الشخصية متوفرة فقط عبر Bluetooth و USB. هل ترغب بتمكينها عبر %@؟
bg: Личната точка за достъп ще бъде налична само през Bluetooth и USB. Искате ли да я активирате и през %@?
bn: পার্সোনাল হটস্পট শুধুমাত্র Bluetooth ও USB-এর মাধ্যমে উপলভ্য। আপনি কি এটি %@-এর ক্ষেত্রেও সক্রিয় করতে চান?
ca: El punt d’accés personal només estarà disponible per Bluetooth i USB. Vols compartir-lo també a través de la %@?
cs: Osobní hotspot bude k dispozici pouze přes Bluetooth a USB. Chcete jej též zapnout přes %@?
da: Internetdeling er kun tilgængelig via Bluetooth og USB. Vil du også aktivere det via %@?
de: Der persönliche Hotspot ist nur über Bluetooth und USB verfügbar. Soll er auch über %@ aktiviert werden?
el: Το προσωπικό hotspot θα διατίθεται μόνο μέσω Bluetooth και USB. Θέλετε να το ενεργοποιήσετε και μέσω %@;
es: El punto de acceso personal solo estará disponible a través de Bluetooth y USB. ¿Quieres que esté disponible también a través de %@?
es_419: El punto de conexión personal sólo estará disponible a través de Bluetooth y USB. ¿Quieres que esté disponible también a través de %@?
fi: Oma hotspot on käytettävissä vain Bluetoothin ja USB:n kautta. Haluatko ottaa sen käyttöön myös %[tt]@-yhteyden kautta?
fr: Le partage de la connexion Internet ne sera possible que via Bluetooth et USB. Souhaitez-vous aussi activer cette fonction via %@ ?
fr_ca: Le partage de la connexion Internet ne sera possible que via Bluetooth et USB. Souhaitez-vous aussi activer cette fonction via %@?
gu: પર્સનલ હૉટસ્પૉટ માત્ર Bluetooth અને USB પર જ ઉપલબ્ધ રહેશે. શું તમે તેને %@ પર પણ સક્ષમ કરવા ઇચ્છો છો?
he: נקודת הגישה האישית תהיה זמינה רק דרך Bluetooth ו-USB. האם ברצונך להפעיל אותה גם דרך %@?
hi: निजी हॉटस्पॉट केवल Bluetooth और USB पर उपलब्ध होगा। क्या आप इसे %@ पर भी सक्षम करना चाहते हैं?
hr: Osobni hotspot bit će dostupan samo putem Bluetooth i USB povezivanja. Želite li omogućiti hotspot i putem %@ veze?
hu: A személyes hotspot csak Bluetooth és USB használatával lesz elérhető. Engedélyezni szeretné a funkciót %@ használatával is?
id: Hotspot pribadi hanya akan tersedia melalui Bluetooth dan USB. Apakah Anda juga ingin mengaktifkannya melalui %@?
it: L’hotspot personale sarà disponibile solo tramite Bluetooth e USB. Vuoi abilitarlo anche su %@?
ja: インターネット接続はBluetooth経由およびUSB経由でのみ共有されます。%@経由でも共有できるようにしますか?
kk: Жеке кіру нүктесі тек Bluetooth және USB арқылы қолжетімді болады. Оны %@ арқылы қосу қажет пе?
kn: ವೈಯಕ್ತಿಕ ಹಾಟ್‌ಸ್ಪಾಟ್, Bluetooth ಮತ್ತು USB ಮೂಲಕ ಮಾತ್ರ ಲಭ್ಯವಿರುತ್ತದೆ. %@ ಮೂಲಕ ಸಹ ನೀವು ಇದನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು ಬಯಸುತ್ತೀರಾ?
ko: 개인용 핫스팟은 오직 Bluetooth 및 USB를 통해서만 사용할 수 있습니다. %@을(를) 통해서도 활성화하겠습니까?
lt: Asmeninis interneto prieigos taškas bus pasiekiamas tik per „Bluetooth“ ir USB. Ar taip pat norite jį įjungti per „%@“?
ml: പേഴ്സണൽ ഹോട്ട്സ്പോട്ട് Bluetooth, USB എന്നിവ വഴി മാത്രമേ ലഭ്യമാകൂ. നിങ്ങൾക്കത് %@ വഴിയും എനേബിൾ ചെയ്യണോ?
mr: वैयक्तिक हॉटस्पॉट केवळ Bluetooth आणि USB वर उपलब्ध आहे. तुम्ही त्याला %@ वर देखील सक्षम करू इच्छिता का?
ms: Hotspot peribadi hanya akan tersedia melalui Bluetooth dan USB. Adakah anda mahu mendayakannya melalui %@ juga?
nl: De persoonlijke hotspot is alleen beschikbaar via Bluetooth en USB. Wil je deze ook activeren via %@?
no: Delt internett vil kun være tilgjengelig via Bluetooth og USB. Vil du også aktivere det via %@?
or: କେବଳ Bluetooth ଓ USBରେ ପର୍ସନଲ୍ ହଟ୍‌ସ୍ପଟ୍ ଉପଲବ୍ଧ ହେବ। ଆପଣ ମଧ୍ୟ ଏହାକୁ %@ରେ ସକ୍ଷମ କରିବାକୁ ଚାହାନ୍ତି କି?
pa: ਨਿੱਜੀ ਹੌਟਸਪੌਟ ਸਿਰਫ਼ Bluetooth ਅਤੇ USB ਰਾਹੀਂ ਉਪਲਬਧ ਹੋਵੇਗਾ। ਕੀ ਤੁਸੀਂ ਇਸ ਨੂੰ %@ ਰਾਹੀਂ ਵੀ ਸਮਰੱਥ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Hotspot osobisty będzie dostępny tylko przez Bluetooth i USB. Czy chcesz, aby był także dostępny przez %@?
pt_br: O acesso pessoal estará disponível apenas através de Bluetooth e USB. Deseja ativá-lo também através de %@?
pt_pt: O hotspot pessoal só está disponível por Bluetooth e USB. Gostaria igualmente de ativar a partilha de internet por %@?
ro: Hotspotul personal va fi disponibil numai prin Bluetooth și USB. Doriți să îl activați și prin %@?
ru: Режим модема будет доступен только через Bluetooth и USB. Включить его также через %@?
sk: Osobný hotspot bude dostupný len cez Bluetooth alebo USB. Chcete ho zapnúť aj cez %@?
sl: Osebna dostopna točka bo na voljo le prek vrat Bluetooth in USB. Ali jo želite omogočiti tudi prek %@?
sv: Internetdelning kommer endast att vara tillgängligt via Bluetooth och USB. Vill du aktivera Internetdelning via %@ också?
ta: தனிப்பட்ட ஹாட்ஸ்பாட் Bluetooth மற்றும் USB மூலம் மட்டுமே கிடைக்கும். %@ மூலமாகவும் அதைச் செயலாக்க விரும்புகிறீர்களா?
te: పర్సనల్ హాట్‌స్పాట్ Bluetooth మరియు USB ద్వారా మాత్రమే అందుబాటులో ఉంటుంది. మీరు దీన్ని %@ ద్వారా కూడా ఎనేబల్ చేయాలనుకుంటున్నారా?
th: ฮอตสปอตส่วนบุคคลจะใช้ได้เฉพาะผ่านบลูทูธและ USB คุณต้องการเปิดใช้งานการแชร์ผ่าน%[tt]@หรือไม่
tr: Kişisel erişim noktası yalnızca Bluetooth ve USB ile kullanılabilir. %@ ile kullanmayı da etkinleştirmek istiyor musunuz?
uk: Власна точка доступу буде доступна лише через Bluetooth і USB-кабель. Ви хочете також увімкнути її через %@?
ur: ذاتی ہاٹ اسپاٹ صرف ‏Bluetooth اور ‏USB پر دستیاب ہوگا۔ کیا آپ اسے ‏%@ پر بھی فعال کرنا چاہتے ہیں؟
vi: Điểm truy cập cá nhân sẽ chỉ có sẵn qua Bluetooth và USB. Bạn có muốn bật điểm truy cập qua %@ không?
zh_cn: 个人热点将只能通过蓝牙和USB使用。你还要通过%@启用吗？
zh_hk: 現只能透過藍牙及USB使用個人熱點，你要同時透過%@使用嗎？
zh_tw: 只能透過藍牙和USB使用「個人熱點」。要同時透過%@來啟用「個人熱點」嗎？

# SHARING
source: Family Sharing
ar: المشاركة العائلية
bg: Семейно споделяне
bn: ফ্যামিলি শেয়ারিং
ca: En família
cs: Rodinné sdílení
da: Familiedeling
de: Familienfreigabe
el: Οικογενειακή κοινή χρήση
es: En familia
es_419: Compartir en familia
fi: Perhejako
fr: Partage familial
fr_ca: Partage familial
gu: ફેમિલી શેરિંગ
he: שיתוף משפחתי
hi: फ़ैमिली शेयरिंग
hr: Dijeljenje s obitelji
hu: Családi megosztás
id: Keluarga Berbagi
it: In famiglia
ja: ファミリー共有
kk: Отбасылық қол жеткізу
kn: ಕುಟುಂಬ ಹಂಚಿಕೆ
ko: 가족 공유
lt: Bendrinimas su šeima
ml: കുടുംബ പങ്കിടൽ
mr: कौटुंबिक शेअरिंग
ms: Perkongsian Keluarga
nl: Delen met gezin
no: Familiedeling
or: ଫ୍ୟାମିଲି ଶେୟରିଂ
pa: ਪਰਿਵਾਰਕ ਸਾਂਝਾਕਰਨ
pl: Chmura rodzinna
pt_br: Compartilhamento Familiar
pt_pt: Partilha com a família
ro: Partajare familială
ru: Семейный доступ
sk: Rodinné zdieľanie
sl: Skupna raba z družino
sv: Familjedelning
ta: குடும்பப் பகிர்வு
te: ఫ్యామిలీ షేరింగ్
th: การแชร์กันในครอบครัว
tr: Aile Paylaşımı
uk: Сімейний доступ
ur: فیملی شیئرنگ
vi: Chia sẻ trong gia đình
zh_cn: 家人共享
zh_hk: 家人共享
zh_tw: 家人共享

# POWER_ALERT_BT_ONLY_OFF_CANCEL_BUTTON
source: USB Only
ar: ‏USB فقط
bg: Само USB
bn: শুধুমাত্র USB
ca: Només USB
cs: Pouze USB
da: Kun USB
de: Nur USB
el: USB μόνο
es: Solo USB
es_419: Sólo USB
fi: Vain USB
fr: USB uniquement
fr_ca: USB uniquement
gu: માત્ર USB
he: ‏USB בלבד
hi: केवल USB
hr: Samo USB
hu: Csak USB
id: USB Saja
it: Solo USB
ja: USBのみ
kk: Тек USB
kn: USB ಮಾತ್ರ
ko: USB만 사용
lt: Tik USB
ml: USB മാത്രം
mr: केवळ USB
ms: USB Sahaja
nl: Alleen USB
no: Kun USB
or: କେବଳ USB
pa: ਸਿਰਫ਼ USB
pl: Tylko USB
pt_br: Apenas USB
pt_pt: Só USB
ro: Doar USB
ru: Только USB
sk: Len USB
sl: Samo USB
sv: USB
ta: USB மட்டும்
te: USB మాత్రమే
th: เฉพาะ USB
tr: Yalnızca USB
uk: Тільки USB
ur: صرف ‏USB
vi: Chỉ USB
zh_cn: 仅USB
zh_hk: 只使用USB
zh_tw: 只使用USB

# TETHERING_TITLE
source: Personal Hotspot
ar: نقطة اتصال شخصية
bg: Лична точка за достъп
bn: পার্সোনাল হটস্পট
ca: Punt d’accés personal
cs: Osobní hotspot
da: Internetdeling
de: Persönlicher Hotspot
el: Προσωπικό hotspot
es: Punto de acceso personal
es_419: Compartir Internet
fi: Oma hotspot
fr: Partage de connexion
fr_ca: Partage de connexion
gu: પર્સનલ હૉટસ્પૉટ
he: נקודת גישה אישית
hi: निजी हॉटस्पॉट
hr: Osobni hotspot
hu: Személyes hotspot
id: Hotspot Pribadi
it: Hotspot personale
ja: インターネット共有
kk: Жеке кіру нүктесі
kn: ವೈಯಕ್ತಿಕ ಹಾಟ್‌ಸ್ಪಾಟ್
ko: 개인용 핫스팟
lt: Asmeninė interneto prieiga
ml: പേഴ്സണൽ ഹോട്ട്സ്പോട്ട്
mr: वैयक्तिक हॉटस्पॉट
ms: Hotspot Peribadi
nl: Persoonlijke hotspot
no: Delt internett
or: ପର୍ସନଲ୍ ହଟ୍‌ସ୍ପଟ୍
pa: ਨਿੱਜੀ ਹੌਟਸਪੌਟ
pl: Hotspot osobisty
pt_br: Acesso Pessoal
pt_pt: Hotspot pessoal
ro: Hotspot personal
ru: Режим модема
sk: Osobný hotspot
sl: Osebna dostopna točka
sv: Internetdelning
ta: தனிப்பட்ட ஹாட்ஸ்பாட்
te: పర్సనల్ హాట్‌స్పాట్
th: ฮอตสปอตส่วนบุคคล
tr: Kişisel Erişim Noktası
uk: Власна точка доступу
ur: ذاتی ہاٹ اسپاٹ
vi: Điểm truy cập cá nhân
zh_cn: 个人热点
zh_hk: 個人熱點
zh_tw: 個人熱點

# MAIN_SPEC_DETAIL_NO_WIFI_IPHONE
source: Share your iPhone internet connection with your computer and iOS devices via Bluetooth, or USB.
ar: شارك اتصال الإنترنت من الـ iPhone مع كمبيوترك وأجهزة iOS عبر Bluetooth، أو USB.
bg: Споделете интернет връзката на вашия iPhone с вашия компютър и вашите iOS устройства чрез Bluetooth или USB.
bn: Bluetooth অথবা USB-এর মাধ্যমে আপনার কম্পিউটার এবং iOS ডিভাইসগুলির সাথে iPhone-এর ইন্টারনেট কানেকশন শেয়ার করুন।
ca: Comparteix la connexió a internet de l’iPhone amb l’ordinador i els dispositius iOS via Bluetooth o USB.
cs: Sdílejte internetové připojení iPhonu se svým počítačem a dalšími zařízeními iOS přes Bluetooth nebo USB.
da: Del din iPhones internetforbindelse med din computer og iOS-enheder via Bluetooth eller USB.
de: Teile die iPhone-Internetverbindung über Bluetooth oder USB mit deinem Computer und anderen iOS-Geräten.
el: Μοιραστείτε τη διαδικτυακή σύνδεση του iPhone με τον υπολογιστή και τις συσκευές iOS σας μέσω Bluetooth ή USB.
es: Comparte la conexión a internet de tu iPhone con el ordenador y los dispositivos iOS a través de Bluetooth o USB.
es_419: Comparte la conexión a Internet de tu iPhone con tu computadora y tus dispositivos iOS a través de Bluetooth o USB.
fi: Jaa iPhonen internet-yhteys tietokoneen ja iOS-laitteiden kanssa Bluetoothin tai USB:n avulla.
fr: Partagez la connexion Internet de votre iPhone sur votre ordinateur et vos appareils iOS via Bluetooth ou USB.
fr_ca: Partagez la connexion Internet de votre iPhone sur votre ordinateur et vos appareils iOS via Bluetooth ou USB.
gu: Bluetooth અથવા USB દ્વારા તમારા iPhoneનું નેટવર્ક કનેક્શન તમારા કંપ્યૂટર અને iOS ડિવાઇસ સાથે શેર કરો.
he: באפשרותך לשתף עם מחשבך ועם מכשירי iOS אחרים שברשותך את חיבור האינטרנט של ה-iPhone דרך Bluetooth או USB.
hi: Bluetooth या USB के ज़रिए अपने कंप्यूटर और iOS डिवाइस से अपने iPhone का इंटरनेट कनेक्शन शेयर करें।
hr: Možete dijeliti internetsku vezu iPhone uređaja s računalom i iOS uređajima putem Bluetootha ili USB-a.
hu: Megoszthatja iPhone-jának internetkapcsolatát számítógépével és iOS-eszközeivel Bluetooth vagy USB használatával.
id: Bagikan koneksi internet iPhone dengan komputer dan perangkat iOS Anda melalui Bluetooth atau USB.
it: Condividi la connessione internet di iPhone con il computer e i dispositivi iOS tramite Bluetooth o USB.
ja: このiPhoneのインターネット接続をBluetoothまたはUSB経由でコンピュータやiOSデバイスと共有できます。
kk: iPhone құрылғыңыздағы интернетті компьютермен және iOS құрылғыларымен Bluetooth немесе USB арқылы бөлісіңіз.
kn: Bluetooth ಅಥವಾ USB ಮೂಲಕ ನಿಮ್ಮ ಕಂಪ್ಯೂಟರ್ ಮತ್ತು iOS ಸಾಧನಗಳೊಂದಿಗೆ ನಿಮ್ಮ iPhone ಇಂಟರ್ನೆಟ್ ಕನೆಕ್ಷನ್ ಅನ್ನು ಹಂಚಿಕೊಳ್ಳಿ.
ko: Bluetooth 또는 USB를 통해 사용자의 iPhone 인터넷 연결을 컴퓨터 및 iOS 기기와 공유합니다.
lt: Bendrinkite „iPhone“ interneto ryšį su kompiuteriu ir „iOS“ įrenginiais per „Bluetooth“ arba USB.
ml: Bluetooth, അല്ലെങ്കിൽ USB വഴി നിങ്ങളുടെ കമ്പ്യൂട്ടറുമായും iOS ഡിവൈസുകളുമായും നിങ്ങളുടെ iPhone ഇന്റർനെറ്റ് കണക്ഷൻ പങ്കിടൂ.
mr: Bluetooth, किंवा USB द्वारे तुमच्या iPhone चे इंटरनेट कनेक्शन तुमच्या संगणक किंवा iOS डिव्हाइससोबत शेअर करा.
ms: Kongsi sambungan internet iPhone anda dengan komputer dan peranti iOS anda melalui Bluetooth atau USB.
nl: Deel de internetverbinding van je iPhone met je computer en iOS-apparaten via Bluetooth of USB.
no: Del iPhonens internettforbindelse med datamaskinen og iOS-enheter via Bluetooth eller USB.
or: Bluetooth କିମ୍ବା USB ମାଧ୍ଯମରେ ଆପଣଙ୍କ କମ୍ପ୍ୟୁଟର୍ ଓ iOS ଡିଭାଇସ୍ ସହିତ ନିଜର iPhone ଇଣ୍ଟର୍‌ନେଟ୍ ସଂଯୋଗ ଶେୟର୍ କରନ୍ତୁ।
pa: ਆਪਣੇ iPhone ਇੰਟਰਨੈੱਟ ਕਨੈਕਸ਼ਨ ਨੂੰ Bluetooth, ਜਾਂ USB ਰਾਹੀਂ ਆਪਣੇ ਕੰਪਿਊਟਰ ਅਤੇ iOS ਡਿਵਾਈਸਾਂ ਨਾਲ ਸਾਂਝਾ ਕਰੋ।
pl: Możesz udostępniać połączenie internetowe iPhone'a komputerowi i urządzeniom z systemem iOS przez Bluetooth lub USB.
pt_br: Compartilhe a conexão à internet do seu iPhone com seu computador e com dispositivos iOS via Bluetooth ou USB.
pt_pt: Partilhe a ligação à internet do iPhone com o computador e outros dispositivos com iOS, por Bluetooth ou USB.
ro: Partajați conexiunea la internet a iPhone-ului cu computerul și dispozitivele dvs. iOS prin Bluetooth sau USB.
ru: Ваш iPhone может предоставлять Вашему компьютеру и устройствам iOS общий доступ к интернету через Bluetooth или USB.
sk: Zdieľajte internetové pripojenie iPhonu so svojím počítačom a iOS zariadeniami cez Bluetooth alebo USB.
sl: Delite iPhonovo internetno povezavo z računalnikom in napravami iOS prek vrat Bluetooth ali USB.
sv: Dela din iPhones internetanslutning med din dator och iOS-enheter via Bluetooth eller USB.
ta: Bluetooth அல்லது USB வழியாக உங்கள் கம்ப்யூட்டர் மற்றும் iOS சாதனங்களுடன் உங்கள் iPhoneஇன் இணைய இணைப்பைப் பகிரலாம்.
te: మీ iPhone ఇంటర్నెట్ కనెక్షన్‌ను Bluetooth లేదా USB ద్వారా మీ కంప్యూటర్ మరియు iOS డివైజ్‌లతో షేర్ చేయండి.
th: แชร์การเชื่อมต่อกับอินเทอร์เน็ตของ iPhone ของคุณกับเครื่องคอมพิวเตอร์และอุปกรณ์ iOS ของคุณผ่านทางบลูทูธหรือ USB
tr: iPhone’unuzun internet bağlantısını; Bluetooth veya USB üzerinden bilgisayarınızla ve iOS aygıtlarıyla paylaşın.
uk: Діліться інтернет-зʼєднанням свого iPhone зі своїм компʼютером і пристроями iOS через Bluetooth чи USB.
ur: ‏Bluetooth، یا ‏USB کے ذریعے اپنے کمپیوٹر اور ‏iOS ڈیوائسوں کے ساتھ اپنے ‏iPhone کا انٹرنیٹ کنکشن شیئر کریں۔
vi: Chia sẻ kết nối internet của iPhone với máy tính và các thiết bị iOS của bạn qua Bluetooth hoặc USB.
zh_cn: 通过蓝牙或USB将iPhone的互联网连接共享给你的电脑和iOS设备。
zh_hk: 透過藍牙或USB與電腦及iOS裝置共享iPhone互聯網連線。
zh_tw: 透過藍牙或USB與電腦和iOS裝置共享iPhone的網際網路連線。

# POWER_ALERT_BT_OFF_CANCEL_BUTTON
source: %@ and USB Only
ar: ‏%@ و USB فقط
bg: Само %@ и USB
bn: শুধুমাত্র %@ ও USB
ca: Només %@ i USB
cs: Pouze %@ a USB
da: Kun %@ og USB
de: Nur %@ und USB
el: %@ και USB μόνο
es: Solo %@ y USB
es_419: Sólo %@ y USB
fi: Vain %@ ja USB
fr: %@ et USB uniquement
fr_ca: %@ et USB uniquement
gu: માત્ર %@ અને USB
he: ‏%@ ו-USB בלבד
hi: केवल %@ और USB
hr: Samo %@ i USB
hu: Csak %@ és USB
id: Hanya %@ dan USB
it: Solo %@ e USB
ja: %@とUSBのみ
kk: Тек %@ және USB
kn: %@ ಮತ್ತು USB ಮಾತ್ರ
ko: %@ 및 USB만 사용
lt: Tik „%@“ ir USB
ml: %@ എന്നതും USB-യും മാത്രം
mr: केवळ %@ आणि USB
ms: %@ dan USB Sahaja
nl: Alleen %@ en USB
no: Kun %@ og USB
or: କେବଳ %@ ଓ USB
pa: ਸਿਰਫ਼ %@ ਅਤੇ USB
pl: Tylko %@ i USB
pt_br: Somente %@ e USB
pt_pt: Só USB e %@
ro: Doar %@ și USB
ru: Только %@ и USB
sk: Len %@ a USB
sl: Samo %@ in USB
sv: %@ och USB
ta: %@ மற்றும் USB மட்டும்
te: %@ మరియు USB మాత్రమే
th: เฉพาะ%[tt]@และ USB เท่านั้น
tr: Yalnızca %@ ve USB
uk: Тільки %@ і USB
ur: ‏%@ اور صرف ‏USB
vi: Chỉ có %@ và USB
zh_cn: 仅%@和USB
zh_hk: 只使用%@及USB
zh_tw: 只使用%@和USB
